{
  "frases": [
    "O tempo passa, mas sua frequência ainda vibra aqui.",
    "Entre bytes e batimentos, algo se conectou.",
    "Mesmo offline, sua presença ecoa no sistema.",
    "Nenhuma atualização substitui o que sentimos aqui.",
    "Você está aqui. Sempre esteve.",
    "A infestação pode até apagar o mundo, mas não apaga o que sentimos aqui.",
    "Entre zumbis e segredos, seu olhar é o único sinal de vida.",
    "Em Raccoon City ou onde for, sua presença é meu porto seguro.",
    "Nem os vírus mais mortais conseguem corroer a nossa conexão.",
    "Quando tudo desmorona, seu sorriso é meu código de sobrevivência.",
    "Nas trevas do laboratório, encontrei luz no seu abraço.",
    "É mais fácil enfrentar Umbrella do que encarar a distância entre nós.",
    "Corremos riscos, caímos, mas juntos somos imortais.",
    "Em um mundo infectado, só seu toque me cura.",
    "Até os monstros entendem: amor é a última linha de defesa.",
    "No campo da justiça, só seu nome ressoa no meu coração.",
    "Entre spells e ultimates, o que mais me atinge é sua presença.",
    "Nos mapas da vida, escolho trilhar ao seu lado.",
    "Seja mid, jungle ou top, meu suporte é você.",
    "Você é minha runa secreta para a vitória.",
    "Na teamfight da paixão, seu olhar é meu ultimate.",
    "Nem a névoa da guerra apaga a luz do que sentimos.",
    "Cada skill shot me aproxima mais de você.",
    "Nos minions ou nos sentimentos, eu defendo o que é nosso.",
    "Nem o nexus cai quando estamos juntos.",
    "No ringue da vida, seu abraço é meu golpe certeiro.",
    "A cada combo, mais me envolvo no duelo dos sentimentos.",
    "Você é meu Hadouken de calor no frio da rotina.",
    "No jogo da paixão, meu especial é você.",
    "Mesmo na luta mais dura, seu sorriso me dá energia.",
    "Entre golpes e defesas, escolho vulnerabilidade ao seu lado.",
    "Você me derruba e me levanta, tudo na mesma rodada.",
    "No round final, só quero estar contigo.",
    "Se amor é luta, então somos campeões invencíveis.",
    "Você é o rival que eu nunca quero vencer, só amar.",
    "Caçador de monstros, preso no laço invisível do seu olhar.",
    "Entre dragões e perigos, seu toque é minha armadura.",
    "Cada batalha é mais fácil quando tenho você como parceiro.",
    "Você é o item raro que nunca quero perder.",
    "No mundo selvagem, seu abraço é meu acampamento seguro.",
    "Entre rugidos e garras, só seu coração me protege.",
    "Cada missão me leva de volta para você.",
    "Nos monstros e no amor, a caça vale a pena.",
    "Seu nome é o grito de vitória na minha trilha.",
    "Em cada expedição, só penso em voltar para você.",
    "Meu fatality é amar você até o fim.",
    "No torneio da vida, escolho lutar ao seu lado.",
    "Entre brutalidades, sua gentileza me salva.",
    "Você é o golpe final que destrói minha solidão.",
    "Cada round com você é um novo começo.",
    "Nos portões do inferno, só seu amor me mantém vivo.",
    "Meu kombat final é segurar sua mão para sempre.",
    "Entre fogo e gelo, nosso vínculo é indestrutível.",
    "Você é o código secreto para a minha redenção.",
    "Na arena do coração, você sempre vence.",
    "Sob o céu enlutado, seu amor é minha luz guia.",
    "Entre guerras e anéis, só seu nome ecoa na minha alma.",
    "Meu juramento sagrado é proteger nosso elo imortal.",
    "No campo aberto do destino, seu olhar é meu farol.",
    "Mesmo na neblina mais densa, sinto seu calor brilhando.",
    "Nos fragmentos da terra, encontro pedaços do seu sorriso.",
    "Com espada ou magia, lutarei por nosso laço eterno.",
    "Você é a graça que sustenta minha jornada sombria.",
    "Nas sombras do desconhecido, você é minha esperança.",
    "Entre lendas e lágrimas, nosso amor é o verdadeiro poder.",
    "Você é o único demônio que eu nunca quis derrotar.",
    "Entre espadas e balas, foi seu silêncio que mais me feriu.",
    "Mesmo com o Devil Trigger ativado, meu coração ainda é seu refém.",
    "Vi o inferno abrir suas portas, mas nenhuma visão me queimou como a sua ausência.",
    "Carrego o sangue de Sparda, mas é por você que meu coração luta.",
    "Não existe ranking de estilo quando o sentimento é verdadeiro.",
    "Se meus pecados forem pesados demais, que ao menos você me condene com um beijo.",
    "Mesmo que o mundo desabe em caos e demônios, só preciso de você do meu lado.",
    "Rebellion em punho, mas o golpe mais certeiro foi o que você deu no meu peito.",
    "Sou metade demônio, metade humano… mas inteiro seu.",
    "Mesmo quando eu fujo, eu sei que você me encontra.", 
    "E no meio de tanta gente eu encontrei você.",
    "Apenas seja meu, me diga que você será meu para sempre.",
    "Mesmo longe, meu coração ainda é teu.",
    "Volta logo, meu mundo está tão vazio sem você aqui.",
    "A distância não é nada quando se tem amor.",
    "Meu bem, estou com saudades, mas vou dar um jeito nisso.",
    "Te levo no pensamento, mesmo sem querer.",
    "Tudo em você me atrai, tudo em você me deixa louco e em paz.",
    "Meu mundo anda tão sem graça sem você por perto.",
    "E eu que achava que sabia tudo sobre o amor.",
    "É só você dizer que me quer, que eu largo tudo e vou pra aí.",
    "Quero estar no seu pensamento, onde quer que você vá.",
    "Só enquanto eu respirar, vou me lembrar de você.",
    "Você entrou na minha vida como um vendaval.",
    "Talvez o amor seja como uma estrela guia.",
    "Você é minha calma depois da tormenta.",
    "A gente se encontrou no caos.",
    "Eternamente Sua ♥",
    "I wanna Be yours",
    "Eu sinto a sua falta sempre, como as estrelas sentem falta do sol nos céus da manhã.",
    "E se você apenas deixasse rolar, veria que eu gosto de você do jeito que você é",
    "Eu esperei 100 anos, mas esperaria mais 1 milhão por você",
    "Eu ouvi falar de um amor que vem uma vez na vida, e eu tenho certeza de que é você",
    "Eu correria pra dentro da tempestade apenas pra manter você comigo.",
    "Achei que já tinha sentido de tudo. Um beijo, um toque,uma garrafa de vinho...Não há nada comparado a primeira vez nos conhecemos",
    "Eu tenho certeza que eu e você estamos em uma rota de colisão,impulsionados por uma força maior do que nós. Eu sei que você pode ver, que seremos um do outro",
    "Eu prometi que nunca mais cantaria sobre amor se ele não existisse, mas você é a minha única exceção.",
    "Tinha medo de me apaixonar, até ver você. Nesse momento minha duvida se foi.",
    "Ninguém tem o amanhã garantido, então eu vou te amar toda noite como se fosse a ultima.",
    "Eu estava perdida na escuridão, mas então eu te encontrei.",
    "Todas as pequenas coisas que você faz, são as que me lembram do porque me apaixonei por você.",
    "Eu desistiria da eternidade só pra poder te abraçar mais uma vez.",
    "Eu prefiro abdicar da eternidade e viver uma vida ao teu lado, do que enfrentar todas as eras deste mundo sozinha.",
    "Enquanto estiver com você, terei um sorriso no meu rosto.",
    "La pire des bénédictions,La plus belle des malédictions",
    "Minha vida fica completamente cinza sem você",
    "Não sei pra onde vou, mas quero ir com você.",
    "Eu te amaria até nos piores dos infernos.",
    "Até onde eu iria por você eu não sei, mas sei que independente de onde fosse eu jamais voltaria sem você.",
    "Tem uma boa noticia, tem alguém gostando de você. A má noticia é que sou eu."
  ]
}
